/* Localized string for Launch Services */

"Alias" = "替身";
"Application" = "應用程式";
"Classic Application" = "Classic 應用程式";
"Document" = "文件";
"Folder" = "檔案夾";
"Package" = "套件";
"Trash" = "垃圾桶";
"Unix Executable File" = "Unix 執行檔";
"Volume" = "卷宗";
"%@ Document" = "“%@”文件";
"Network" = "網路";
"Remote Disc" = "遠端光碟";

"LAUNCH_CONSENT_HEADLINE" = "您正首次打開應用程式“%@”。您確定要打開此應用程式嗎？";
"LAUNCH_CONSENT_BODY" = "此應用程式位於名稱為“%@”的檔案夾內。若要在 Finder 內檢視應用程式而不將其打開，請按“顯示應用程式”一下。";
"LAUNCH_CONSENT_OK" = "打開";
"LAUNCH_CONSENT_CANCEL" = "取消";
"LAUNCH_CONSENT_SHOW_APP" = "顯示應用程式";
